Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/gollegiella_-_nordisk_samisk_sprakpris_deles_ut_hosten_2024.html.tmx
Source language: nob
Languages: sma

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut høsten 2024
sma: GULLIEGÏELE – Noerhtelaanti saemien gïelebaalhka tjaktjen 2024 juakasåvva

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut for ellevte gang høsten 2024 under møtet mellom ministre med ansvar for samiske saker og sametingspresidentene i Finland, Norge og Sverige.
sma: GULLIEGÏELE – Noerhtelaanti saemien gïelebaalhka luhkievoestes aejkien tjaktjen 2024 juakasåvva gosse ministerh mej dïedte saemien aamhtesi åvteste jïh saemiedigkiepresidenth Såevmesne, Nöörjesne jïh Sveerjesne gaavnesjieh.

source: Møtet holdes i Oslo 22. oktober 2024.
sma: Tjåanghkoe lea Oslovisnie golken 22.b. 2014.

source: Språkprisen deles ut til enkeltpersoner eller organisasjoner som har gjort en innsats for å fremme de samiske språkene.
sma: Gïelebaalhka vadtasåvva naakenidie jallh organisasjovnide mah vyörtegs barkoem dorjeme saemien gïeli gaavhtan.

source: Gollegiella – Nordisk samisk språkpris ble opprettet av ministrene for samiske saker i Norge, Sverige og Finland samt sametingspresidentene i Norge, Sverige og Finland.
sma: Gulliegïele – Noerhtelaanti saemien gïelebaalhka tseegkesovvi ministerijstie mej dïedte saemien aamhtesi åvteste Nöörjesne, Sveerjesne jïh Såevmesne jïh saemiedigkiepresidentijste Nöörjesne, Sveerjesne jïh Såevmesne.

source: Prisen deles ut annethvert år, første gang i 2004.
sma: Baalhka fïerhten mubpien jaepien vadtasåvva, voestes aejkien jaepien 2004.

source: Språkprisen er på 15 000 euro.
sma: Gïelebaalhka lea 15 000 euro.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
sma: Gïelebaalhka edtja viehkiehtidh saemien gïelide eevtjedh, evtiedidh jïh gorredidh Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har gjort en betydningsfull innsats for å fremme samiske språk skriftlig, muntlig eller i annen form.
sma: Gie maahta baalhkam åadtjodh? Gïelebaalhka maahta aktegsalmetjidie, dåehkide, organisasjovnide, siebride jïh institusjovnide vadtasovvedh mah vyörtegs barkoem dorjeme saemien gïeli gaavhtan tjaaleldh, njaalmeldh jïh jeatjah vuekine.

source: Prisen kan deles ut på bakgrunn av mange ulike språktiltak.
sma: Baalhka maahta ovmessie gïeleråajvarimmiej gaavhtan vadtasovvedh.

source: Prisen kan deles mellom flere prismottakere.
sma: Baalhka maahta baalhkadåastoji gaskem juakasovvedh.

source: Enkeltpersoner, organisasjoner, institusjoner og myndigheter i hele det samiske området inviteres til å foreslå kandidater til språkprisen.
sma: Aktegsalmetjh, organisasjovnh, institusjovnh jïh åejvieladtjh abpe saemien dajvesne bööresåvva kandidaath gïelebaalhkese raeriestidh.

source: Send inn skriftlig forslag på prisvinner med en begrunnelse på maks to sider.
sma: Seedth tjaaleldh raeriestimmiem bïhkedimmine mij jeenjemes göökte sæjroeh.

source: Forslag sendes innen 1. september 2024 til:
sma: Seedth raeriestimmien skïereden 1.b. åvtelen:

source: Gollegiella – bedømningskomité Avdeling for urfolk og nasjonale minoriteter, Kommunal- og distriktssdepartementet, Postboks 8112 Dep, 0032 Oslo, Norge
sma: Påaste:

source: Tidligere prismottakere:
sma: Aarebi baalhkadåastojh:
